[
  {
    "id": "a12ea5f9fc6ac8c8a2b3d3b4c1f408f9",
    "claims": [
      "Câu chuyện về một cậu bé 11 tuổi nuốt hạt đậu vàng 10 gram trị giá 10.000 nhân dân tệ (37 triệu đồng) đang được chia sẻ trên mạng xã hội Trung Quốc, thu hút hơn 500.000 lượt xem.",
      "Sự việc xảy ra tại Côn Sơn, tỉnh Giang Tô, phía đông nam Trung Quốc, sau khi một phụ nữ họ Ji mua hạt đậu vàng 10 gram hôm 17/10. Hôm 22/10, sau khi hạt đậu vàng được giao đến, con trai cô bắt đầu lấy ra chơi.",
      "Mẩu kim loại quý nhỏ này được cho là trị giá 1.400 .",
      "Tuy nhiên, sau 5 ngày liên tục kiểm tra phân của con hai lần mỗi ngày, cô vẫn không thể tìm thấy vàng.",
      "Hôm 26/10, Ji đưa con trai đến Bệnh viện Nhân dân số 5 Côn Sơn để kiểm tra, phát hiện \"vật thể lạ trong dạ dày\".",
      "Cuối ngày hôm đó, hạt đậu vàng được lấy ra thành công.",
      "Bác sĩ cảnh báo nếu ở lại quá lâu, dị vật có thể gây tắc ruột và yêu cầu gia đình tiếp tục .",
      "Sau khi Ji chia sẻ câu chuyện lên mạng, nhiều người đã để lại bình luận hài hước: \"Đây là lần đi vệ sinh giá trị nhất trong lịch sử\", \"Hạt đậu vàng cuối cùng cũng đã thấy lại ánh mặt trời\".",
      "Kết quả phim chụp cho thấy hạt đậu vàng trong dạ dày cậu bé 11 tuổi."
    ],
    "timestamp": "2025-11-18T05:07:39",
    "url": "https://vnexpress.net/be-trai-11-tuoi-nuot-hat-dau-vang-10-gram-de-ren-luoi-4958563.html"
  },
  {
    "id": "c47b2ef068f43b463a66914c2527f22e",
    "claims": [
      "Amanda Preisinger đang lo lắng về bữa tiệc sinh nhật lần thứ 13 sắp tới của con gái, không phải vì một ngôi nhà đầy ắp trẻ ồn ào, mà vì đây là lần đầu tiên cô ra mắt gương mặt mới của mình với bạn bè và gia đình.",
      "Đó là kết quả của 6 thủ thuật thẩm mỹ gồm cả căng da mặt nội soi, được thực hiện bởi một bác sĩ ở Istanbul, Thổ Nhĩ Kỳ, hồi tháng 9.",
      "Tôi đã sưng đến mức đó\", The Guardian dẫn lời Preisinger kể.",
      "\"Tôi có những người 28 tuổi yêu cầu căng da mặt\", bác sĩ phẫu thuật thẩm mỹ Georgios Orfaniotis tại London, Anh, cho biết.",
      "Bác sĩ phẫu thuật thẩm mỹ khuôn mặt Marc Pacifico tại Kent giải thích: \"Khuôn mặt của chúng ta được cấu tạo hơi giống các lớp của củ hành\".",
      "Từng là đặc quyền của những người lớn tuổi giàu có, phẫu thuật căng da mặt hiện thu hút một nhóm khách hàng mới.",
      "Nguyên nhân đến từ \"mệt mỏi vì filler\" khi lạm dụng chất làm đầy khiến da bị giãn và chùng nhão; việc sử dụng rộng rãi thuốc giảm cân; du lịch y tế giá rẻ và sự phát triển của các kỹ thuật phẫu thuật mới được người nổi tiếng lăng xê.",
      "Hiệp hội Bác sĩ Phẫu thuật Thẩm mỹ Anh báo cáo số ca căng da mặt tăng 8% trong 12 tháng qua tại Anh.",
      "Trong khi đó, một khảo sát của Viện Phẫu thuật Tạo hình và Tái tạo Khuôn mặt Mỹ cho thấy tỷ lệ bệnh nhân căng da mặt trẻ tuổi đang tăng lên, với 32% số ca căng da mặt hiện được thực hiện trên bệnh nhân từ 35 đến 55 tuổi.",
      "Bác sĩ phẫu thuật thẩm mỹ Rajiv Grover tại Harley Street, chuyên về kỹ thuật này, giải thích phương pháp truyền thống hơn liên quan đến việc nâng , còn phương pháp phẳng sâu sẽ giải phóng các dây chằng khuôn mặt bên dưới nó, cho phép bác sĩ phẫu thuật định hình lại khuôn mặt bằng cách di chuyển các mô sâu hơn và tránh vẻ ngoài \"căng cứng\" hay bị kéo.",
      "\"Chúng tôi không tạo sức căng lên da vì đi xuống bên dưới, đến các mô sâu hơn\", Grover phân tích.",
      "Việc nâng toàn bộ lớp mô mềm như một khối thống nhất cho phép kết quả trông tự nhiên và lâu dài hơn.",
      "Điều đó cũng có nghĩa là thủ thuật này không còn được sử dụng với mục đích rõ ràng là chống lão hóa, mà còn để \"làm đẹp\" và tái cấu trúc khuôn mặt.",
      "\"Chúng tôi nhận được nhiều yêu cầu từ các bệnh nhân 28-35 tuổi vì lý do này\", Grover cho hay.",
      "Trường hợp của Preisinger, người vừa thực hiện ca phẫu thuật 16.500 bảng (hơn 578 triệu đồng) tại Thổ Nhĩ Kỳ, là một minh chứng cho xu hướng này nhưng không phải vì chống lão hóa.",
      "Cô chưa bao giờ có ý định căng da mặt nhưng nhiều năm sử dụng chất làm đầy trong nỗ lực \"cân bằng khuôn mặt\" nhưng bị hỏng.",
      "\"Các nghiên cứu chỉ ra rằng chúng không chỉ hiếm khi tan hoàn toàn mà còn di chuyển và có thể làm tắc nghẽn các kênh bạch huyết\", bác sĩ Grover giải thích.",
      "Ban đầu, Preisinger chỉ lên kế hoạch phẫu thuật mí mắt nhưng bác sĩ khuyên căng da mặt là giải pháp phù hợp cho tình trạng da chùng của cô.",
      "Một ngày trước ca phẫu thuật, Preisinger quyết định thêm thủ thuật nâng môi.",
      "\"Sau đó, bác sĩ nói: 'Chúng ta sẽ nâng bọng mắt'.",
      "Lucy Argent, 40 tuổi, phẫu thuật căng da cổ phẳng sâu ở Anh hai năm trước với giá 5.000 bảng (trên 173 triệu đồng).",
      "Argent cuối cùng cũng thêm một ca nâng ngực vào gói của mình, nâng tổng số tiền lên khoảng 9.000 bảng Anh (hơn 311 triệu đồng).",
      "Tuy nhiên, các bác sĩ cũng cảnh báo về rủi ro đạo đức khi phẫu thuật cho người quá trẻ.",
      "\"Khi bạn đang xem xét việc làm đẹp cho những người ở độ tuổi 20 hoặc đầu 30 mà trông hoàn toàn ổn, bạn có nguy cơ phẫu thuật cho những người có vấn đề sâu xa hơn\", bác sĩ Orfaniotis nói.",
      "Dù vậy, đối với một số trường hợp, phẫu thuật căng da mặt thực sự mang lại giá trị y tế.",
      "Amy Endean, 34 tuổi, bị tai nạn xe hơi năm 16 tuổi làm vỡ nát bên trái khuôn mặt.",
      "30 tuổi, cấu trúc mặt cô \"giống như người 60 tuổi\".",
      "Về phần Preisinger, cô đang tuân thủ một chế độ hậu phẫu nghiêm ngặt gồm lăn đá và massage mặt, với hy vọng vết sưng sẽ sớm bắt đầu xẹp xuống.",
      "Trong 6-8 tháng nữa, Preisinger sẽ trở lại Istanbul để tái khám."
    ],
    "timestamp": "2025-11-18T05:28:51",
    "url": "https://vnexpress.net/mat-bien-dang-vi-filler-co-gai-30-tuoi-chi-nua-ty-dong-lam-lai-tu-dau-4958786.html"
  },
  {
    "id": "7984e0d2d75d700e1a059b6356da7045",
    "claims": [
      "tường thuật sự việc xảy ra hôm 19/10 nhưng đến ngày 24/10, anh Li, cha của bé, mới đăng video từ camera giám sát tại khu vui chơi, ghi lại những khoảnh khắc cuối cùng của con trai.",
      "Video cho thấy cậu bé uống một ngụm trà sữa trân châu do mẹ mua ngay trước khi chạy vào chơi trên tấm bạt lò xo.",
      "Chỉ một phút sau, bé đột ngột ngất đi.",
      "Mẹ bé nỗ lực sơ cứu tại chỗ bằng thủ thuật Heimlich (sơ cứu hóc dị vật) nhưng không thành công.",
      "Gia đình đưa bé đến bệnh viện song các bác sĩ thông báo bé đã tử vong trước đó.",
      "Người đàn ông cũng chỉ trích nhân viên khu vui chơi đã không ngăn cản khách mang đồ uống vào cũng như thiếu hỗ trợ sơ cứu kịp thời.",
      "Phản hồi lại, chủ khu vui chơi cho biết nhân viên đã sơ cứu nhưng \"trong miệng đứa trẻ có quá nhiều hạt trân châu\".",
      "Về phía cửa hàng trà sữa, đại diện hãng cho biết ứng dụng đặt hàng có hiển thị cảnh báo: \"Đồ uống có topping, không phù hợp cho trẻ em dưới 3 tuổi.",
      "Người già và trẻ em nên uống dưới sự giám sát\".",
      "Bi kịch này làm dấy lên một cuộc tranh luận lớn trên mạng xã hội Trung Quốc, trong đó đa số ý kiến cho rằng trách nhiệm chính thuộc về cha mẹ.",
      "Luật sư Zhao Liangshan thuộc hãng luật Shaanxi Hengda nhận định, về mặt pháp lý, người giám hộ phải chịu trách nhiệm chính do không hoàn thành nghĩa vụ chăm sóc.",
      "Cửa hàng trà sữa và khu vui chơi có thể chịu trách nhiệm liên đới nếu không đảm bảo các tiêu chuẩn an toàn hoặc thiếu các biện pháp cảnh báo, cứu hộ hiệu quả.",
      "Các chuyên gia y tế từ lâu đã cảnh báo hạt trân châu có thể gây nghẹn ngay cả với người lớn nếu không được nhai kỹ trước khi nuốt."
    ],
    "timestamp": "2025-11-18T05:36:28",
    "url": "https://vnexpress.net/be-trai-3-tuoi-tu-vong-vi-nghen-hat-tran-chau-trong-tra-sua-4959698.html"
  },
  {
    "id": "fa79ff449fdc749cf8d116723dfba89a",
    "claims": [
      "Ngày 4/11, Trung tâm Y tế khu vực Cẩm Khê cho biết bệnh nhân được người thân phát hiện trong tình trạng gọi hỏi không đáp, đại tiểu tiện không tự chủ.",
      "Kết quả chụp chiếu ban đầu cho thấy bệnh nhân có dấu hiệu tổn thương não, chưa loại trừ khả năng viêm màng não, đang trong tình trạng nguy kịch.",
      "Các bác sĩ nhận định việc tự ý dùng nhiều loại thuốc không rõ thành phần có thể gây tương tác, ngộ độc hoặc làm nặng thêm bệnh lý nền, đặc biệt ở người cao tuổi.",
      "Sau khi được sơ cứu, bệnh nhân được chuyển lên tuyến trên .",
      "\"Thuốc trôi nổi, không nhãn mác có thể chứa tạp chất, sai lệch hàm lượng hoạt chất, gây ngộ độc cấp tính, suy thận, xuất huyết tiêu hóa hoặc sốc phản vệ\", bà nói.",
      "Hơn chục loại thuốc không nhãn mác bệnh nhân tự ý sử dụng.",
      "Tự ý dùng thuốc còn khiến người bệnh không kiểm soát được thành phần và liều lượng, dẫn đến tương tác thuốc nguy hiểm, nhất là với người cao tuổi, phụ nữ mang thai hoặc bệnh nhân mắc bệnh mạn tính như tim mạch, tiểu đường.",
      "Trước khi dùng, cần kiểm tra kỹ bao bì, nhãn mác, hạn dùng và số đăng ký, đồng thời tuân thủ đúng hướng dẫn của cán bộ y tế."
    ],
    "timestamp": "2025-11-18T05:41:26",
    "url": "https://vnexpress.net/nguy-kich-sau-khi-tu-dung-hon-10-loai-thuoc-khong-nhan-mac-4959658.html"
  },
  {
    "id": "07648923de417f14103558ab862d88ac",
    "claims": [
      "Bệnh nhi 12 tuổi ở An Giang bị móc câu của bạn đâm xuyên nhãn cầu trái khi đi câu cá, được bác sĩ Bệnh viện Mắt phẫu thuật khẩn cấp, thoát nguy cơ phải bỏ mắt.",
      "Ngày 4/11.CK2 Võ Đức Dũng, Trưởng Khoa Mắt Nhi, Bệnh viện Mắt , cho biết bệnh nhi nhập viện với mắt trái sưng to, có móc câu mắc vào nhãn cầu.",
      "Sau đó bé mờ mắt, đau nhức, được sơ cứu tại Bệnh viện Đa khoa Châu Đốc rồi chuyển khẩn đến .",
      "Quá trình mổ xác định được đường ra của lưỡi câu, bác sĩ khâu phục hồi củng mạc, nhờ đó bảo tồn được nhãn cầu mắt trái.",
      "Các bác sĩ phẫu thuật cấp cứu lấy dị vật móc câu cho bé.",
      "Khi xảy ra tai nạn, tuyệt đối không tự gỡ mà nên giữ nguyên vị trí móc và nhanh chóng đưa nạn nhân đến cơ sở chuyên khoa mắt gần nhất để được xử trí kịp thời."
    ],
    "timestamp": "2025-11-18T05:45:36",
    "url": "https://vnexpress.net/be-trai-12-tuoi-bi-moc-cau-ca-cua-ban-dam-thung-mat-4959572.html"
  },
  {
    "id": "d519be5ec4c3cf3db9410c51605aa38d",
    "claims": [
      "Để xây dựng Sam, nhóm chuyên gia đã tổng hợp dữ liệu từ Tổ chức Y tế Thế giới , Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ và nhiều .",
      "Thói quen này, cộng với hàng giờ lướt mạng xã hội, đang khiến con người dành lượng thời gian ngồi sau màn hình nhiều bất thường.",
      "Việc ngồi lâu hoặc cúi gập người trước màn hình làm đầu có xu hướng nghiêng về phía trước và lưng trên bị cong, gây ra triệu chứng \"cổ công nghệ\" (tech neck).",
      "Tình trạng này dẫn đến đau mỏi cổ và vai mạn tính, vốn là nguyên nhân gây tàn tật phổ biến thứ 4 .",
      "Khi cơ thể không hoạt động, quá trình trao đổi chất chậm lại và đốt cháy ít calo hơn.",
      "Năng lượng dư thừa sẽ tích tụ dưới dạng mỡ, đặc biệt quanh vùng bụng, làm tăng nguy cơ béo phì, tiểu đường và bệnh tim.",
      "Lối sống tĩnh tại còn làm giảm lưu thông máu, khiến da không nhận đủ oxy và dưỡng chất, dẫn đến da xỉn màu và xuất hiện quầng thâm quanh mắt.",
      "Các biến chứng khác có thể bao gồm suy giãn tĩnh mạch và nguy cơ hình thành cục máu đông.",
      "Ngoài ra, thói quen lười vận động còn liên quan đến tỷ lệ căng thẳng, lo âu, trầm cảm cao hơn và làm tăng rủi ro mắc một số bệnh ung thư (ruột kết, phổi, tử cung), bệnh tim mạch và cao huyết áp."
    ],
    "timestamp": "2025-11-18T05:54:15",
    "url": "https://vnexpress.net/tuong-lai-gu-lung-beo-phi-cua-the-he-ngoi-mot-cho-4959402.html"
  },
  {
    "id": "47946df1acf45c1b94c26f37c3362acc",
    "claims": [
      "Được quảng cáo như một \"thần dược\" giúp quên đi cơn đói, loại thuốc giảm cân có tên Molecule đang đẩy hàng loạt thanh thiếu niên Nga vào cơn ác mộng của ảo giác và hoảng loạn.",
      "\"Tôi liên tục cắn môi và cắn bên trong má mình\", Maria kể lại.",
      "Tình hình trở nên nghiêm trọng khi ít nhất ba học sinh phải nhập viện.",
      "Đầu năm nay, các nhà báo tại tờ Izvestiya của Nga đã gửi mẫu thuốc mua trực tuyến đi xét nghiệm.",
      "Kết quả đã vạch trần một sự thật đáng báo động là chúng chứa sibutramine.",
      "Vốn được phát triển ban đầu như một loại thuốc chống trầm cảm, sibutramine sau đó được chuyển hướng thành thuốc ức chế cơn thèm ăn.",
      "Tuy nhiên, một nghiên cứu được công bố trên Tạp chí Y học New England năm 2010, với sự tham gia của khoảng 10.000 bệnh nhân, đã phát hiện ra rằng sibutramine làm tăng đáng kể nguy cơ đau tim và đột quỵ không tử vong ở những người có tiền sử bệnh tim mạch.",
      "Phát hiện này đã dẫn đến việc Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ ra lệnh cấm lưu hành sibutramine ngay trong năm đó.",
      "Lệnh cấm tương tự cũng được áp dụng tại Liên minh châu Âu, Anh, Trung Quốc và nhiều quốc gia khác.",
      "Tại Nga, sibutramine vẫn được xếp vào danh mục thuốc kê đơn nghiêm ngặt, chỉ dành cho người lớn điều trị béo phì dưới sự giám sát y tế chặt chẽ.",
      "Việc mua bán chất này mà không có đơn là một tội hình sự.",
      "Một liệu trình Molecule 20 ngày chỉ có giá khoảng 8-9 , rẻ hơn rất nhiều so với các loại thuốc tiêm giảm cân được cấp phép như Ozempic, có giá từ 50-210 tại Nga.",
      "Khi bị các sàn thương mại điện tử lớn gỡ bỏ, sản phẩm nhanh chóng xuất hiện trở lại dưới một cái tên mới, Atom, với bao bì gần như y hệt.",
      "\"Việc tự ý sử dụng loại thuốc này cực kỳ nguy hiểm\", bác sĩ nội tiết Ksenia Solovieva từ St.",
      "\"Chúng ta không biết những loại 'thực phẩm bổ sung' như vậy chứa bao nhiêu hoạt chất\".",
      "Moleculem chứa sibutramin, chất bị cấm ở nhiều quốc gia như Mỹ, Anh, Trung Quốc. .",
      "Sau khi uống quá nhiều thuốc Molecule, cô đã phải nhập viện.",
      "Tuy nhiên, Molecule vẫn tiếp tục phổ biến trên mạng."
    ],
    "timestamp": "2025-11-18T06:07:13",
    "url": "https://vnexpress.net/nguoi-tre-nga-hoang-loan-ao-giac-sau-dung-than-duoc-giam-can-4959351.html"
  },
  {
    "id": "9b1864126755bbb4bea5c6e36bbd4479",
    "claims": [
      "Cà rốt chứa nhiều chất dinh dưỡng, chất chống oxy hóa, có thể hỗ trợ sức khỏe mắt, phòng bệnh tim và ung thư.",
      "Cà rốt giòn, ngon, ít calo và rất bổ dưỡng, cung cấp beta-carotene, chất xơ, vitamin K1, kali, chất chống oxy hóa dồi dào.",
      "Cà rốt có nhiều màu sắc như vàng, trắng, cam, đỏ và tím.",
      "Màu cam của cà rốt nhờ beta-carotene, một chất chống oxy hóa mà cơ thể chuyển hóa thành vitamin A.",
      "Giàu dinh dưỡng Hàm lượng nước của cà rốt dao động từ 86% đến 95%.",
      "100 g cà rốt gồm: Calo: 41 Nước: 89% Protein : 0,8 g Carbohydrate: 9,0 g Chất xơ: 2,7 g Chất béo: 0,1 g Carbohydrate Cà rốt chủ yếu bao gồm nước và carbohydrate .",
      "Ngoài ra còn có tinh bột và đường như sucrose và glucose.",
      "Cà rốt thường có chỉ số đường huyết thấp. là thước đo tốc độ làm tăng lượng đường trong máu sau bữa ăn của thực phẩm.",
      "Chỉ số đường huyết của cà rốt dao động từ 30 đến 85, trong khi tải lượng đường huyết dao động từ 2,0 đến 4,25.",
      "Chỉ số này thấp nhất đối với cà rốt sống và cao hơn đối với cà rốt nấu chín.",
      "Ăn thực phẩm có chỉ số đường huyết thấp mang lại nhiều lợi ích cho sức khỏe và có lợi cho người mắc bệnh tiểu đường.",
      "Chất xơ Pectin là dạng chất xơ hòa tan chính trong cà rốt, có thể làm giảm lượng đường trong máu bằng cách làm chậm quá trình tiêu hóa đường và tinh bột.",
      "Một số chất xơ hòa tan làm giảm sự hấp thụ cholesterol từ đường tiêu hóa, nhờ đó giảm cholesterol trong máu.",
      "Các chất xơ không hòa tan chính trong cà rốt là cellulose, hemicellulose và lignin.",
      "Chất xơ không hòa tan có thể phòng tránh táo bón , thúc đẩy nhu động ruột đều đặn.",
      "Vitamin A tốt cho mắt và rất quan trọng cho sự tăng trưởng, phát triển, chức năng miễn dịch.",
      "Vitamin B7, B6 tham gia vào quá trình chuyển hóa thức ăn, chất béo, protein thành năng lượng.",
      "Vitamin K1 cần thiết cho quá trình đông máu, có thể thúc đẩy sức khỏe của xương còn kali giúp kiểm soát huyết áp .",
      "Các hợp chất thực vật khác Cà rốt cung cấp nhiều hợp chất thực vật, bao gồm carotenoid.",
      "Đây là những chất có hoạt tính chống oxy hóa mạnh mẽ, có liên quan đến cải thiện chức năng miễn dịch và giảm nguy cơ mắc nhiều bệnh, bao gồm bệnh tim, các bệnh thoái hóa khác nhau cùng một số loại ung thư.",
      "Beta-carotene là loại carotene chính trong cà rốt, được chuyển hóa thành vitamin A trong cơ thể.",
      "Ăn chất béo cùng với cà rốt có thể giúp cơ thể hấp thụ nhiều beta-carotene hơn.",
      "Lutein cũng là chất chống oxy hóa phổ biến trong cà rốt vàng và cam, tốt cho mắt.",
      "Lycopene có thể làm giảm nguy cơ ung thư, bệnh tim.",
      "Nấu chín cà rốt giúp giải phóng lycopene và cải thiện khả năng hấp thụ.",
      "Anthocyanin là những chất chống oxy hóa mạnh mẽ được tìm thấy trong cà rốt sẫm màu.",
      "Lợi ích sức khỏe Giảm nguy cơ ung thư Chế độ ăn giàu carotenoid có thể chống lại một số loại ung thư, bao gồm ung thư tuyến tiền liệt , ung thư đại tràng , ung thư vú và ung thư dạ dày .",
      "Giảm cholesterol trong máu Cholesterol trong máu cao là yếu tố nguy cơ gây bệnh tim.",
      "Ăn cà rốt góp phần giảm mức cholesterol nhờ .",
      "Giảm cân Vì ít calo nên ăn cà rốt giúp tăng cảm giác no, giảm lượng calo tiêu thụ trong các bữa ăn tiếp .",
      "Tốt cho mắt Thiếu vitamin A làm tăng nguy cơ mắc quáng gà.",
      "Carotenoid cũng có thể làm giảm nguy cơ thoái hóa điểm vàng do tuổi tác.",
      "Một số lưu ý Cà rốt thường an toàn nhưng có thể gây ra tác dụng phụ ở một số người.",
      "Ăn quá nhiều thực phẩm chứa carotene có thể khiến da hơi vàng nhưng thường vô hại, da có thể trở lại bình thường khi giảm lượng tiêu thụ."
    ],
    "timestamp": "2025-11-18T06:22:15",
    "url": "https://vnexpress.net/an-ca-rot-co-loi-cho-suc-khoe-the-nao-4959323.html"
  },
  {
    "id": "4db2bddacbc72c022d7c5b4df41147a3",
    "claims": [
      "Xuất hiện tại tọa đàm về bệnh não mô cầu ở ngày 3/11, dáng đi nhanh nhẹn, tự tin trên chiếc chân giả thể thao, Flavio Da Pozzo, nay 23 tuổi, kể lại biến cố năm 2019.",
      "Khi ấy, anh là cầu thủ đầy triển vọng ở Pháp, vừa ký hợp đồng thi đấu chuyên nghiệp, sống xa gia đình, mẹ anh ở vùng Caribe - cách hơn 7.000 km.",
      "Flavio khởi phát bệnh với triệu chứng nghẹt mũi, đau họng, sốt nhẹ - tưởng chỉ là cảm cúm thông thường.",
      "Anh uống thuốc hạ sốt, vẫn đi học, tập bóng như mọi ngày.",
      "Sau bữa ăn, anh bắt đầu nôn ói, đau bụng, sốt cao, sợ ánh sáng và phải nhập viện.",
      "Tình trạng nhanh chóng diễn tiến nghiêm trọng, cơn đau đầu gối dữ dội khiến anh không thể đi lại - sau này mới biết \"do vi khuẩn não mô cầu gây nhiễm trùng huyết, kẹt lại ở khớp gối\".",
      "Ban đầu, bác sĩ chẩn đoán anh bị cảm cúm nặng, bỏ sót ban xuất huyết trên da - dấu hiệu điển hình của bệnh.",
      "Đến khi xác định đúng là nhiễm khuẩn não mô cầu xâm lấn, anh đã rơi vào tình trạng hoại tử chi, buộc phải cắt bỏ một chân để giữ tính mạng.",
      "\"Lúc tỉnh dậy, không còn cảm giác chân mình đâu nữa, tôi từng nghĩ cuộc đời đã kết thúc\", Flavio nói.",
      "Nhờ sự hỗ trợ của gia đình, bạn bè và đồng đội, Flavio dần lấy lại cân bằng, tập đi bằng chân giả và trở lại luyện tập luyện thể thao.",
      "Từ mất mát, anh và mẹ - bà Catherine Nordey - lập ra Hiệp hội Thought By Flavio Da Pozzo để hỗ trợ vận động viên khuyết tật, nâng cao nhận thức về bệnh não mô cầu, đặc biệt là vai trò của tiêm chủng.",
      "Hiện anh tích cực chuẩn bị cho Thế vận hội Người khuyết tật Paralympics 2028, đặt mục tiêu giành huy chương vàng nội dung chạy 100 m bằng chân giả thể thao.",
      "Với bà Catherine, ký ức nhận cuộc gọi từ bệnh viện cách đây 6 năm vẫn là ám .",
      "Bệnh não mô cầu là nhiễm trùng nguy hiểm do vi khuẩn Neisseria meningitidis gây ra, có thể khiến người khỏe mạnh tử vong chỉ trong 24 giờ hoặc để lại di chứng nặng nề như mất chi, điếc, rối loạn thần kinh.",
      "Giai đoạn đầu, bệnh dễ nhầm với cảm cúm do chỉ có sốt, mệt, đau đầu nhẹ, nhưng sau đó nhanh chóng chuyển nặng với ban xuất huyết, cứng gáy, lú lẫn, sốc nhiễm trùng, hôn mê.",
      "Vi khuẩn lây qua đường hô hấp khi tiếp xúc gần với người mang trùng - nhóm chiếm 5-20% dân số, cao nhất ở thanh thiếu niên.",
      "Tỷ lệ tử vong có thể tới 50% nếu điều trị chậm.",
      "Tiêm vaccine là biện pháp phòng bệnh hiệu quả nhất, giúp ngăn chặn dịch bùng phát."
    ],
    "timestamp": "2025-11-18T06:35:25",
    "url": "https://vnexpress.net/cau-thu-17-tuoi-tai-sinh-sau-cu-soc-mat-chan-do-benh-nao-4959383.html"
  },
  {
    "id": "6ed550e7430188c262d306fb8d3f01bc",
    "claims": [
      "Lâm, 34 tuổi, từng nghĩ mình khỏe mạnh khi tập gym đều đặn, không hút thuốc hay rượu bia, cho đến khi nhận chẩn đoán không có tinh trùng - nguyên nhân khiến vợ chồng anh muộn con.",
      "Bác sĩ giải thích anh bị vô tinh, tức là trong tinh dịch không có tinh trùng.",
      "Những ngày sau, người đàn ông rơi vào khủng hoảng tâm lý, lặng im hơn và thường tránh ánh mắt vợ.",
      "Đây là một tình trạng thường không có triệu chứng rõ ràng cho đến khi nỗ lực có con thất bại.",
      "Nhưng sau ba năm kết hôn, căn nhà vẫn lạnh lẽo, vắng tiếng trẻ con, Quang cũng miễn cưỡng đi khám \"cho xong thủ tục\" và rồi chết lặng trước kết quả tương tự.",
      "Suốt nhiều tuần, người đàn ông lảng tránh chuyện chăn gối, căng thẳng trước những câu hỏi thúc giục của người thân và dần rơi vào trầm cảm.",
      "Các xét nghiệm chuyên sâu tại Bệnh viện Nam học và Hiếm muộn Việt Bỉ sau đó chỉ ra nguyên nhân là tinh hoàn teo do biến chứng từ bệnh quai bị hồi nhỏ.",
      "Vô tinh, hay tình trạng không có tinh trùng trong tinh dịch, là một trong những dạng vô sinh nam nghiêm trọng nhất.",
      "Thứ nhất là \"vô tinh do tắc nghẽn\", khi tinh trùng vẫn được sản xuất ở tinh hoàn nhưng không thể thoát ra ngoài do đường dẫn bị tắc bởi dị tật bẩm sinh, nhiễm trùng, hoặc chấn thương.",
      "Thứ hai là \"vô tinh không do tắc nghẽn\", tình trạng nghiêm trọng hơn khi tinh hoàn suy giảm hoặc mất hoàn toàn khả năng sản xuất tinh trùng.",
      "Nguyên nhân có thể là bất thường di truyền, các bệnh lý tại tinh hoàn như biến chứng quai bị, giãn tĩnh mạch thừng tinh, hoặc tác dụng phụ của một số loại thuốc như hóa trị ung thư.",
      "Trong nhiều trường hợp, nam giới bị vô tinh không hề có triệu chứng báo trước.",
      "Một số ít có thể nhận thấy các dấu hiệu như lượng tinh dịch ít, tinh hoàn nhỏ hoặc sưng, dậy thì muộn, hoặc rối loạn cương dương.",
      "Bác sĩ có thể thực hiện các thủ thuật như chọc hút lấy tinh trùng từ mào tinh qua da ; Phẫu thuật vi phẫu lấy tinh trùng từ mào tinh ; Phẫu thuật lấy tinh trùng từ tinh hoàn ; Phẫu thuật vi phẫu lấy tinh trùng từ tinh hoàn (Micro-).",
      "Những \"hạt giống\" quý giá này sau đó sẽ được dùng để thụ tinh trong ống nghiệm .",
      "Một năm sau ca phẫu thuật micro-, các bác sĩ tìm thấy một vài tinh trùng khỏe mạnh.",
      "Vợ chồng anh đã thụ tinh trong ống nghiệm thành công, sinh bé trai khỏe mạnh.",
      "Các chuyên gia khuyến cáo nam giới nên đi khám khi có biểu hiện đau tức vùng kín, tinh hoàn teo nhỏ, cân nhắc trữ tinh trùng để bảo tồn khả năng sinh sản.",
      "Để phòng ngừa, cần duy trì lối sống lành mạnh, hạn chế hút thuốc, rượu bia và tránh các chất gây hại.",
      "Tránh tiếp xúc nhiệt độ cao như làm việc trong môi trường nóng hoặc tắm nước nóng thường xuyên có thể làm giảm sản xuất tinh trùng.",
      "Kiểm tra sức khỏe định kỳ giúp phát hiện sớm các vấn đề sinh sản và điều trị kịp thời."
    ],
    "timestamp": "2025-11-18T06:50:07",
    "url": "https://vnexpress.net/cu-soc-vo-tinh-cua-cac-quy-ong-4959054.html"
  },
  {
    "id": "37d62627d465f86a9a398899869d1a86",
    "url": "https://vnexpress.net/5-viec-nen-lam-moi-sang-giup-gan-giai-doc-4959322.html",
    "claims": [
      "Gan đảm nhiệm hơn 500 chức năng thiết yếu từ lọc độc tố, phân hủy chất béo đến điều hòa lượng đường trong máu, lưu trữ chất dinh dưỡng.",
      "Trong khi ngủ, gan vẫn hoạt động để lọc độc tố và xử lý chất dinh dưỡng.",
      "Uống một cốc nước ấm khi thức dậy Một trong những cách dễ dàng và hiệu quả để tốt cho gan là uống nước ngay khi thức dậy vào buổi sáng.",
      "Sau một đêm nhịn ăn, cơ thể bị mất nước và gan cần chất lỏng để đào thải chất thải đã xử lý qua đêm.",
      "Chanh không trực tiếp giải độc gan nhưng nó cung cấp vitamin C và các chất chống oxy hóa tham gia vào quá trình trao đổi chất tổng thể.",
      "Kết hợp vận động nhẹ nhàng Hoạt động thể chất giúp cải thiện lưu lượng máu, tăng cường cung cấp oxy, nhờ đó thúc đẩy gan vận chuyển chất thải hiệu quả.",
      "Đi bộ ngắn vào buổi sáng, giãn cơ nhẹ nhàng hoặc tập yoga không chỉ tốt cho cơ bắp mà còn kích hoạt các cơ quan phối hợp hoạt động với gan chẳng hạn ruột và thận.",
      "Tập thể dục cũng có khả năng đẩy lùi tình trạng viêm, ngăn tích tụ mỡ trong gan, nhất là ở người có nguy cơ mắc bệnh gan nhiễm mỡ không do rượu.",
      "Ăn bữa sáng tốt cho gan Những gì bạn ăn có thể gây gánh nặng hoặc tạo điều kiện thuận lợi cho gan.",
      "Ngũ cốc nguyên hạt như yến mạch , gạo lứt hoặc hạt vừng cung cấp năng lượng ổn định còn quả mọng, cam, quýt bổ sung chất chống oxy hóa bảo vệ chức năng gan.",
      "Ăn protein nạc như trứng , sữa chua hoặc các loại đậu ổn định lượng đường trong máu, giảm căng thẳng cho gan.",
      "Tránh bỏ bữa sáng hoặc tiêu thụ thực phẩm chế biến sẵn, nhiều đường gây tăng đột biến glucose và insulin.",
      "Uống cà phê vừa phải Cà phê không gây hại cho gan khi uống lượng vừa phải.",
      "Uống cà phê thường xuyên có thể làm giảm nguy cơ mắc bệnh gan nhiễm mỡ và hỗ trợ sức khỏe tổng thể của gan.",
      "Các hợp chất trong cà phê như cafestol và kahweol có đặc tính chống oxy hóa, chống viêm, bảo vệ tế bào gan khỏi bị tổn thương.",
      "Điều quan trọng là cần uống điều độ như một hoặc hai tách cà phê đen, tránh thêm quá nhiều đường hoặc kem, vì chúng có thể làm giảm lợi ích.",
      "Đi ngủ muộn hoặc thức dậy không đều đặn có thể phá vỡ sự cân bằng nội tiết tố, làm chậm quá trình trao đổi chất của gan.",
      "Duy trì lịch trình ngủ đều đặn cho phép gan thực hiện các chức năng phục hồi ban đêm hiệu quả.",
      "Thức dậy vào cùng một thời điểm mỗi ngày, lý tưởng nhất là khi ánh sáng tự nhiên chiếu vào phòng, giúp đồng bộ hóa đồng hồ sinh học."
    ],
    "timestamp": "2025-11-18T15:19:49"
  },
  {
    "id": "68baaeb3c6ae5e5ca8837fbf2bf322a3",
    "url": "https://vnexpress.net/co-vai-gay-keu-cuu-sau-9-tieng-moi-ngay-truoc-man-hinh-4960060.html",
    "claims": [
      "Ở tuổi 35, nhân viên kinh doanh này từng nghĩ những cơn đau là hậu quả của vài đêm ngủ sai tư thế.",
      "Nhưng khi vùng gáy nhức nhối lan xuống bả vai, rồi từng cơn đau lan tỏa lên đến đầu, anh biết không là tình trạng bình thường nữa.",
      "Anh thử đủ cách, từ uống thuốc, châm cứu, vật lý trị liệu, massage cao cấp, tiêu tốn hàng chục triệu đồng trong một năm.",
      "\"Mỗi sáng tôi phải nhờ con gái cột tóc cho.",
      "Bốn năm trước, chị được chẩn đoán thoái hóa đốt sống cổ.",
      "Có ngày, vai lệch hẳn, lưng bắt đầu gù, cổ trĩu về phía trước - tư thế quen thuộc của người ngồi máy tính hàng giờ.",
      "Đau cổ vai gáy là tình trạng thường gặp, có thể xảy ra ở mọi người, đặc biệt dân văn phòng.",
      "\"Những bệnh nhân giống anh Khang, chị Hương không còn hiếm\", ThS.",
      "\"Nhiều bạn mới ngoài 25 tuổi đến khám trong tình trạng cột sống cổ cong về trước, vai xệ, đau cổ kéo dài.",
      "73% trong số đó từng trải qua cảm giác đau cổ vai gáy ít nhất một lần trong năm, và 1/3 trong số này chuyển thành đau mãn tính.",
      "Bệnh nhân điều trị ở bệnh viện còn sử dụng cả liệu pháp sóng siêu âm, cấy chỉ, xoa bóp bấm huyệt.",
      "Giải quyết triệt để hơn, phương pháp điều trị hiệu chỉnh cơ xương khớp, kết hợp thay đổi thói quen tư thế xấu và tập những động tác đơn giản tại nhà, bệnh nhân có thể lấy lại cân bằng cổ vai gáy.",
      "Với những cơn đau không kéo dài, bản thân người bệnh có thể tự điều trị bớt đau bằng cách dùng cao dán hoặc dùng hai bàn tay xoa bóp, gõ, vuốt cho vùng cổ, vai, gáy nhiều lần để giảm đau.",
      "Còn trường hợp nặng như thoát vị đĩa đệm, trượt đốt sống, vẹo cột sống., người bệnh có thể được chỉ định phẫu thuật.",
      "Tư thế ngồi đúng (bên trái).CK2 Huỳnh Tấn Vũ, Bệnh viện Đại học Y Dược . - Cơ sở 3, nhấn mạnh: \"Giữ tư thế đúng là cách rẻ tiền và hiệu quả nhất để bảo vệ cổ vai gáy\".",
      "Khi ngủ, gối chỉ nên cao 8-10 cm, để cổ thẳng với cột sống.",
      "Và tuyệt đối không \"bẻ cổ cho kêu rắc rắc\", hành động tưởng vô hại nhưng có thể khiến đĩa đệm trượt ra ngoài, gây thoát vị.",
      "Vận động đều đặn không chỉ giúp giảm đau mà còn duy trì sự linh hoạt và bền vững cho toàn bộ hệ cơ xương.",
      "Cả hai tiếp tục được điều trị cân bằng cơ thân trên để ngăn ngừa tiến triển thoát vị đĩa đệm ."
    ],
    "timestamp": "2025-11-18T15:37:30"
  },
  {
    "id": "a7dc00b13a58ceadc749447bac9a63bb",
    "url": "https://vnexpress.net/chang-beo-170-kg-co-co-bung-8-mui-4960133.html",
    "claims": [
      "Gần đây, Triệt trở thành một hiện tượng mạng xã hội Trung Quốc.",
      "Những video quay cảnh anh khoác lên mình bộ chiến giáp cổ đại, tay lăm lăm đại đao, lan truyền chóng mặt trên Weibo và Douyin.",
      "Nỗ lực khắc khổ đó giúp anh giảm xuống còn 95 kg, nhưng thành quả không duy trì được lâu và anh cảm thấy phương pháp này không bền vững.",
      "Cân nặng tăng vọt lên 170 kg, nhưng đó là sự gia tăng của cả cơ bắp lẫn mỡ một cách có kiểm soát.",
      "Các khối cơ của anh, đặc biệt là cơ bụng, ngày càng trở nên rõ nét, thách thức định kiến phổ biến rằng tỷ lệ mỡ cao đồng nghĩa với việc không thể có múi.",
      "Thực tế, các nghiên cứu về thể hình đã chỉ ra rằng việc sở hữu cơ bụng có thể nhìn thấy được phụ thuộc vào hai yếu tố: kích thước của cơ bụng (rectus abdominis) và độ dày của lớp mỡ dưới da che phủ chúng.",
      "Tại Giải vô địch Cử tạ Sức mạnh châu Á , Hứa Minh Triệt đạt tổng thành tích 855 kg, phá vỡ kỷ lục châu Á ở hạng cân trên 120 kg dành cho lứa tuổi thanh thiếu niên.",
      "Anh thực hiện cú gánh tạ (squat) ở mức 335 kg, đẩy ngực (bench press) 235 kg và kéo tạ (deadlift) 285 kg.",
      "Vóc dáng và sức mạnh phi thường của anh cũng đi kèm với những lời đồn đoán về việc sử dụng chất cấm.",
      "Đối mặt với nghi ngờ, Triệt khẳng định cơ thể anh là kết quả của sự \"phát triển tự nhiên\".",
      "Anh cho biết mình phải vượt qua nhiều bài kiểm tra doping nghiêm ngặt khi tham gia các giải đấu quốc gia và chưa bao giờ sử dụng thuốc để tăng cường hiệu suất.",
      "Hứa bắt đầu tập tạ cách đây 5 năm, hiện là chủ một phòng gym ở tỉnh Liêu Ninh.",
      "Mỗi tuần, chàng trai dành 4 buổi, mỗi buổi kéo dài 4 tiếng, cho việc tập luyện."
    ],
    "timestamp": "2025-11-18T15:49:23"
  },
  {
    "id": "f1efe14b34a52b02b721d0e81cc6b20b",
    "url": "https://vnexpress.net/4-sai-lam-thuong-gap-khi-danh-rang-4959964.html",
    "claims": [
      "Tiến sĩ Praveen Sharma thuộc Trường Nha khoa, Đại học Birmingham, cùng hai bác sĩ Xand và Chris van Tulleken, đã chỉ ra 4 lỗi phổ biến cần thay đổi để răng chắc khỏe và sạch hơn.",
      "Đánh hai lần nhưng qua loa Dịch vụ Y tế Quốc gia khuyến cáo nên đánh răng hai lần mỗi ngày.",
      "Mỗi chiếc răng có ba mặt - mặt ngoài, trong và mặt nhai - tất cả đều cần được làm sạch.",
      "Ngoài ra, bác sĩ Xand gợi ý nên tập trung cảm nhận lông bàn chải và đánh răng một cách chánh niệm, không vừa đánh vừa lướt điện thoại.",
      "Nếu muốn đánh răng sau bữa sáng, cần chờ ít nhất 30 phút.",
      "Axit trong thức ăn và đồ uống, đặc biệt nước trái cây hay cà phê, có thể làm men răng mềm hơn.",
      "Bác sĩ Chris đề xuất, súc miệng bằng nước sau khi ăn để giảm lượng axit, rồi mới đánh răng.",
      "Giữ lại một lớp mỏng fluoride trên răng góp phần tăng cường khả năng bảo vệ trong nhiều giờ.",
      "Sử dụng kem đánh răng đắt tiền Thị trường hiện có vô số loại kem đánh răng: làm trắng, than hoạt tính, bảo vệ men răng. khiến nhiều người nghĩ rằng giá cao đồng nghĩa với chất lượng tốt.",
      "Fluoride giúp bảo vệ men răng, ngăn sâu răng và đó mới là yếu tố then chốt cho một hàm răng khỏe mạnh."
    ],
    "timestamp": "2025-11-18T15:59:42"
  },
  {
    "id": "70543c762936f22239dc29c6ed31a6c9",
    "url": "https://vnexpress.net/nhan-biet-gan-yeu-qua-thoi-quen-di-tieu-4959778.html",
    "claims": [
      "Gan lọc độc tố, tiêu hóa thức ăn, cân bằng hormone và sản xuất protein thiết yếu.",
      "Tổn thương gan đôi khi không xảy ra ngay lập tức mà âm thầm trong nhiều tháng, thậm chí nhiều năm.",
      "Khi gan bắt đầu suy yếu, một trong những dấu hiệu sớm là thay đổi thói quen đi tiểu như màu sắc, mùi hoặc tần suất.",
      "Nhận biết sớm những thay đổi này có thể giúp chẩn đoán và điều trị trước khi tình trạng trở nặng.",
      "Nước tiểu sẫm màu hoặc nâu bất thường Một trong những dấu hiệu sớm nhất của tổn thương gan có thể là nước tiểu sẫm màu, màu trà, xuất hiện trước các triệu chứng như vàng da, mệt mỏi toàn thân hoặc khó chịu ở bụng.",
      "Nước tiểu chuyển sang màu vàng sẫm, hổ phách hoặc nâu cho thấy bilirubin, một sắc tố màu vàng được tạo ra khi hồng cầu bị phân hủy, đang tích tụ trong cơ thể.",
      "Thông thường, gan lọc bilirubin song khi cơ quan này bị tổn thương hoặc viêm, chức năng này không hoạt động, sắc tố dư thừa sẽ ngấm vào nước tiểu.",
      "Nếu dấu hiệu này kéo dài có thể cho thấy gan không xử lý chất thải hiệu quả.",
      "Mùi nồng hoặc hôi Khi gan hoạt động kém, do gan nhiễm mỡ , viêm hoặc lạm dụng rượu bia, thuốc, khả năng xử lý bilirubin và các chất khác bị suy giảm.",
      "Kết quả là những sản phẩm phụ này sẽ tràn vào máu và được bài tiết qua nước tiểu, dẫn đến thay đổi màu sắc hoặc mùi.",
      "Nước tiểu khỏe mạnh thường có mùi nhẹ, còn mùi nồng hoặc hôi bất thường phản ánh tích tụ độc tố trong cơ thể.",
      "Khi gan không thể lọc hiệu quả các chất có hại, chúng sẽ được đào thải qua thận.",
      "Sự quá tải này có thể làm thay đổi thành phần hóa học của nước tiểu, khiến nước tiểu có mùi khó chịu ngay cả khi bạn uống đủ nước.",
      "Nóng rát hoặc kích ứng khi đi tiểu Cảm giác nóng rát khi đi tiểu không phải lúc nào cũng do nhiễm trùng.",
      "Trong một số bệnh lý gan, nồng độ amoniac cao lưu thông trong máu và được đào thải qua nước tiểu.",
      "Hóa chất này có thể gây kích ứng đường tiết niệu, tạo cảm giác nóng rát hoặc khó chịu nhẹ.",
      "Nếu tình trạng này xảy ra thường xuyên mà không có dấu hiệu nhiễm trùng có thể cho thấy hệ thống giải độc của gan không hiệu quả.",
      "Nước tiểu có bọt hoặc sủi bọt không lắng Bọt tạm thời có thể xuất hiện trong nước tiểu sau khi tiểu nhiều, nhưng nếu nó vẫn sủi bọt ngay cả sau vài phút là dấu hiệu cảnh báo.",
      "Loại nước tiểu này thường chỉ ra tình trạng protein dư thừa rò rỉ vào nước tiểu, một vấn đề liên quan đến bệnh gan tiến triển hoặc xơ gan , thậm chí là bệnh thận .",
      "Gan bị tổn thương khó duy trì sự cân bằng protein trong máu, khiến một số protein thoát ra ngoài qua thận.",
      "Đi tiểu thường xuyên với lượng nước tiểu ít Đi tiểu thường xuyên, mỗi lần một lượng nhỏ, đôi khi có liên quan đến rối loạn chức năng gan.",
      "Cơ thể có thể đang cố gắng đào thải độc tố qua thận thường xuyên hơn do gan không hoạt động hiệu quả."
    ],
    "timestamp": "2025-11-18T16:10:20"
  },
  {
    "id": "b2cb536d965409409b580560968ddbbd",
    "url": "https://vnexpress.net/suc-khoe/cam-nang/hoi-chung-klinefelter-380",
    "claims": [
      "Phụ nữ mang thai sau 35 tuổi có nguy cơ sinh con trai mắc hội chứng Klinefelter cao hơn một chút.",
      "Nguyên nhân Hội chứng này không di truyền qua gene của cha mẹ mà xảy ra do một lỗi di truyền ngẫu nhiên trong quá trình hình thành trứng hoặc tinh trùng tại thời điểm thụ thai hoặc ngay sau khi thụ thai.",
      "Mỗi tế bào của người bình thường có 46 nhiễm sắc thể.",
      "Hai trong số 46 nhiễm sắc thể đó là X và Y, được gọi là nhiễm sắc thể giới tính vì chúng giúp xác định một người sẽ phát triển các đặc điểm giới tính nam hay nữ.",
      "Trẻ gái thường có hai nhiễm sắc thể X, trong khi trẻ nam có một nhiễm sắc thể X và một Y.",
      "Tuy nhiên, trẻ trai mắc hội chứng Klinefelter sẽ có thêm một bản sao nhiễm sắc thể X trong mỗi tế bào (tức 47,, thay vì 46,).",
      "Vì hội chứng Klinefelter liên quan đến một nhiễm sắc thể X thừa nên đôi khi nó còn được gọi là hội chứng 47.",
      "Dù hầu hết nam giới mắc hội chứng Klinefelter đều sản xuất ít hoặc không sản xuất tinh trùng nhưng các kỹ thuật hỗ trợ sinh sản tiên tiến hiện nay có thể giúp nam giới mắc bệnh này có con.",
      "Ở trẻ sơ sinh: Cơ yếu Chậm phát triển các vận động như ngồi, bò và đi Chậm nói Tinh hoàn chưa xuống bìu Ở bé trai và thanh thiếu niên: Cao hơn mức trung bình Chân dài hơn, thân ngắn và hông rộng hơn Không dậy thì hoặc dậy thì chậm Cơ bắp kém, ít râu và lông ở cơ thể sau dậy thì Tinh hoàn nhỏ, săn chắc Dương vật nhỏ Mô vú to Xương yếu Mức năng lượng thấp Nhút nhát Khó thể hiện cảm xúc hoặc giao tiếp xã hội Vấn đề với việc đọc, viết, đánh vần hoặc toán học Khó tập trung Ở nam giới trưởng thành: Vô sinh Tinh hoàn và dương vật nhỏ Cao hơn mức trung bình Xương yếu (loãng xương) Giảm râu và lông cơ thể Mô vú to Giảm ham muốn tình dục Chẩn đoán Ngoài kiểm tra vùng sinh dục và ngực của bé trai, một số xét nghiệm được sử dụng để chẩn đoán hội chứng Klinefelter: Phân tích nhiễm sắc thể bao gồm việc lấy một mẫu máu nhỏ, sau đó gửi đến phòng xét nghiệm để kiểm tra hình dạng và số lượng nhiễm sắc thể.",
      "Xét nghiệm hormone có thể thực hiện thông qua mẫu máu hoặc nước tiểu để phát hiện xem nồng độ hormone sinh dục có bất thường hay không.",
      "Điều trị Không có cách chữa khỏi hoàn toàn những thay đổi nhiễm sắc thể giới tính do hội chứng Klinefelter gây ra song các phương pháp điều trị có thể giúp giảm tác dụng phụ, đặc biệt khi thực hiện sớm.",
      "Liệu pháp thay thế testosterone: Vì nam giới mắc hội chứng Klinefelter không sản xuất đủ testosterone nên áp dụng liệu pháp thay thế testosterone khi bắt đầu dậy thì có thể giúp ích.",
      "Nhờ đó, trẻ nam có giọng nói trầm hơn, mọc râu, lông ở cơ thể, tăng khối lượng cơ, kích thước dương vật.",
      "Liệu pháp testosterone cũng có thể cải thiện mật độ xương và giảm nguy cơ gãy xương nhưng không làm tinh hoàn to ra hoặc hỗ trợ điều trị vô sinh.",
      "Testosterone có thể được tiêm, bôi gel hoặc dán lên da.",
      "Điều trị vô sinh: Tiêm tinh trùng vào bào tương noãn hỗ trợ cho nam giới có lượng tinh trùng ít.",
      "Loại bỏ mô vú: Người có ngực to, mô vú dư thừa có thể được loại bỏ bằng phẫu thuật thẩm mỹ.",
      "Hỗ trợ giáo dục, ngôn ngữ, vật lý trị liệu: Nhằm tìm kiếm thêm sự hỗ trợ cho việc học tập, khắc phục các vấn đề về lời nói, ngôn ngữ và yếu cơ.",
      "Biến chứng Nam giới mắc hội chứng Klinefelter có thể có nguy cơ cao mắc các bệnh sau: Suy giãn tĩnh mạch và các vấn đề khác về mạch máu Ung thư vú và ung thư máu, tủy xương hoặc hạch bạch huyết Bệnh phổi Các rối loạn tự miễn như tiểu đường type 1 và lupus Mỡ bụng, có thể dẫn đến các vấn đề sức khỏe khác."
    ],
    "timestamp": "2025-11-18T16:48:47"
  },
  {
    "id": "a8a8cde3bec1bb1f045e437722d142cb",
    "url": "https://vnexpress.net/tp-hcm-khuyen-cao-khong-dung-san-pham-giam-can-do-ngan-collagen-quang-cao-4960503.html",
    "claims": [
      "Sở An toàn thực phẩm khuyến cáo người dân không mua, không sử dụng các sản phẩm thực phẩm giảm cân do Ngân Collagen quảng cáo, trong thời gian chờ kết quả kiểm tra của cơ quan chức năng.",
      "Ngày 5/11, đại diện Sở An toàn thực phẩm cho biết đang phối hợp kiểm tra, xác minh hoạt động sản xuất, kinh doanh, quảng cáo các sản phẩm thực phẩm giảm cân do cá nhân có biệt danh \"Ngân Collagen\" quảng cáo trên mạng xã hội.",
      "Các sản phẩm được xác định gồm N-Collagen Chanh plus, N Collagen Đông trùng hạ thảo tổ yến plus, kẹo táo thải mỡ bụng (hoặc \"kẹo táo\", có ghi tên Công ty Hoàng Châu Pharma trên bao bì).",
      "Cơ quan này khuyến cáo người dân chờ kết luận kiểm tra trước khi sử dụng các sản phẩm trên, đồng thời thận trọng với quảng cáo thực phẩm giảm cân tràn lan trên mạng xã hội, nhất là từ những cá nhân không rõ danh tính.",
      "Hồi tháng 5, Cục An toàn Thực phẩm từng yêu cầu ngành y tế , Hà Nội lấy mẫu kiểm nghiệm và kiểm tra quy trình sản xuất sản phẩm kẹo táo thải mỡ bụng, N-Collagen Chanh plus, sau khi rà soát, hậu kiểm phát hiện sản phẩm chưa được cấp Giấy tiếp nhận đăng ký bản công bố sản phẩm và Giấy xác nhận nội dung quảng cáo cho sản phẩm.",
      "Kẹo táo được Ngân Collagen quảng cáo trên các trang mạng xã hội.",
      "Ngân Collagen tên thật là Trần Thị Bích Ngân (sinh năm 1995), từng đạt giải phụ tại một cuộc thi nhan sắc.",
      "Cô thường được gọi là \"phú bà Cần Thơ\", nổi tiếng trên các nền tảng mạng xã hội nhờ những video khoe tài sản, xe sang, biệt thự, trang sức giá trị lớn.",
      "Trước đó, cô từng vướng tranh cãi với Ngân 98 về sản phẩm mỹ phẩm kinh doanh, cho rằng hàng của đối phương chứa sibutramine - chất bị cấm do có thể gây chán ăn.",
      "Tháng trước, Ngân 98 bị bắt điều tra hành vi Sản xuất, buôn bán hàng giả là thực phẩm , sau đó chồng là ca sĩ Lương Bằng Quang cũng bị bắt tạm giam để điều tra về hành vi Đưa hối lộ."
    ],
    "timestamp": "2025-11-18T16:53:18"
  },
  {
    "id": "ba422ae6fa8510a70158d4f8feb0b536",
    "url": "https://vnexpress.net/be-sinh-non-nang-300-gram-song-sot-ky-dieu-4960484.html",
    "claims": [
      "Em bé chào đời tại Bệnh viện Nhi Đại học Magdeburg, sớm 16 tuần so với ngày dự sinh.",
      "Bệnh viện Đại học Magdeburg là trung tâm chu sinh cấp 1 duy nhất ở phía bắc bang Saxony-Anhalt, chuyên chăm sóc trẻ sơ sinh nguy kịch.",
      "Tỷ lệ sống sót trên toàn thế giới trẻ sinh non với cân nặng 300 gram khoảng 25%.",
      "Điều trị cho một trẻ sơ sinh chỉ nặng 300 gram đặt ra những yêu cầu cao nhất đối với thiết bị và đội ngũ.",
      "\"Việc thông khí trợ thở, nuôi dưỡng qua truyền dịch và bảo vệ làn da cùng các cơ quan nhạy cảm đòi hỏi một cách tiếp cận cực kỳ chính xác và cẩn thận\", bác sĩ Ralf Böttger, người trực tiếp điều trị, cho biết.",
      "Bố mẹ bé ở lại bệnh viện suốt thời gian điều trị, giúp tăng sự gắn kết và cơ hội sống sót cho con.",
      "9 tuần sau ngày dự sinh ban đầu, họ cuối cùng cũng được đưa con gái về nhà.",
      "Bé phải điều trị cho tình trạng thay đổi ở võng mạc bằng thuốc nhưng không cần đến các thiết bị hỗ trợ thị lực.",
      "Tổ chức Y tế Thế giới định nghĩa các giai đoạn khác nhau của sinh non, trong đó trẻ sinh trước 28 tuần được coi là cực kỳ non tháng.",
      "Sinh non hiện là nguyên nhân hàng đầu gây tử vong ở trẻ em, chiếm hơn một phần năm tổng số ca tử vong ở trẻ dưới 5 tuổi.",
      "Những trẻ sống sót sau sinh non có thể phải đối mặt với các hậu quả sức khỏe suốt đời, với khả năng bị khuyết tật và chậm phát triển cao hơn.",
      "Năm 2019, bé gái tên Saybie chào đời tại một bệnh viện ở San Diego, Mỹ cân nặng 245 gram, bằng kích thước một quả táo.",
      "Bé sống sót thần kỳ và xuất viện trong tình trạng khỏe mạnh, cân nặng đạt gần 2,3 kg.",
      "Saybie được sinh ra ở tuần thai thứ 23, các bác sĩ từng nói với cha mẹ bé rằng con gái họ có thể chỉ sống được một giờ nhưng cuối cùng bé đã vượt qua."
    ],
    "timestamp": "2025-11-18T17:06:41"
  },
  {
    "id": "bed64978fe64382875d23a20a3310d83",
    "url": "https://vnexpress.net/dieu-gi-xay-ra-khi-dung-kem-chong-nang-gia-4960368.html",
    "claims": [
      "Kem chống nắng giả có thể khiến da cháy nắng, kích ứng, nổi mụn, nám, tăng sắc tố sau viêm, nguy cơ đặc biệt gây ung thư.",
      "Ngày 5/11, Nguyễn Quốc Vũ , chồng Đoàn Di Băng, cùng hai người khác bị bắt với cáo buộc sản xuất 1.652 sản phẩm kem chống nắng Hanayuki Sunscreen Body giả.",
      "Bác sĩ Nguyễn Tiến Thành, Hội Da liễu Việt Nam, cho biết kem chống nắng không chứa đủ hoặc đúng hoạt chất chống nắng, công bố sai chỉ số /, khiến người dùng hiểu nhầm về hiệu quả bảo vệ.",
      "Hệ quả khi dùng là tia vẫn xuyên qua da, gây ra các tổn thương nghiêm trọng.",
      "Một trong những tác hại thường gặp nhất là cháy nắng cấp tính gây đỏ, rát, phồng rộp da sau vài chục phút phơi nắng.",
      "Da còn bị kích ứng, nổi mụn, nám và tăng sắc tố sau viêm do xuyên sâu đến trung bì, kích thích tế bào tạo sắc tố tăng sinh melanin. làm tăng enzym phá hủy collagen và elastin, khiến da nhăn nheo, chảy xệ sớm.",
      "Đặc biệt, tia có thể gây đột biến gene, trong khi tạo ra các gốc tự do tấn công , làm tăng nguy cơ ung thư biểu mô hoặc melanoma - loại ung thư da nguy hiểm nhất.",
      "Sản phẩm do Đoàn Di Băng quảng cáo có chỉ số chống nắng là 50 nhưng thực tế chỉ 2,4 (trong .",
      "Thực tế, kem chống nắng là \"lá chắn\" quan trọng bảo vệ da khỏi tác hại của tia cực tím .",
      "Sử dụng sản phẩm giả hoặc kém chất lượng, người dùng không chỉ mất tiền mà còn đối mặt với nguy cơ cháy nắng cấp, lão hóa sớm và ung thư da.",
      "Kem chống nắng đạt chuẩn phải có chứa các hoạt chất bảo vệ da.",
      "Trong đó, hoạt chất hóa học như avobenzone, octocrylene, Tinosorb S/M giúp hấp thụ tia .",
      "Hoạt chất vật lý zinc oxide, titanium dioxide tác dụng phản xạ và phân tán tia khỏi da.",
      "Để phân biệt kem chống nắng thật - giả bằng mắt thường là gần như không thể.",
      "Các sản phẩm làm giả hiện nay rất tinh vi, từ bao bì, màu sắc đến mùi hương.",
      "Ngay cả bác sĩ chuyên môn cũng cần đến xét nghiệm phân tích quang phổ, định lượng / hoặc gửi mẫu tới phòng thí nghiệm để đánh giá.",
      "Bác sĩ Thành từng tiếp nhận nhiều trường hợp da cháy xém sau khi dùng kem chống nắng.",
      "Trường hợp điển hình là cô gái 19 tuổi, dùng loại kem chống nắng mua trên mạng với chỉ số chống nắng trên bao bì 70 được quảng cáo là \"siêu chống nắng\".",
      "Sau ba ngày dùng, cô gái bỏng rát mặt, da bong tróc, thâm sạm hai bên má, đặc biệt tại vùng gò má và trán.",
      "Bác sĩ nhận thấy bệnh nhân có biểu hiện tổn thương da cấp tính như mẩn đỏ, ngứa, sưng nề và rát ở các vùng bôi kem.",
      "Đây là dấu hiệu điển hình của phản ứng dị ứng với thành phần trong kem và tình trạng da không được bảo vệ khỏi tia .",
      "Hậu quả là da bị bỏng nắng, cháy xém và tăng sắc tố ở trán cùng hai má.",
      "Chỉ số 70 thường chỉ xuất hiện ở các dòng sản phẩm đặc trị đã qua kiểm định nghiêm ngặt, dùng trong môi trường có bức xạ cực mạnh.",
      "Người dùng mascara, phấn mắt giả dễ bị nhiễm trùng mắt.",
      "Kem chống nắng giả khiến da dễ tổn thương, tăng nguy cơ bỏng nắng, ung thư da do không bảo vệ khỏi tia cực tím.",
      "Các thành phần độc hại như thủy ngân, hydroquinone có thể phá hủy hàng rào bảo vệ da, gây kích ứng kéo dài, dị ứng và nhiều vấn đề lâu dài.",
      "Để bảo vệ da hiệu quả, người dùng cần lưu ý ưu tiên các thương hiệu uy tín đã được công bố lưu hành bởi Bộ Y tế, chọn sản phẩm có nghiên cứu lâm sàng minh bạch, công bố kết quả thử nghiệm rõ ràng.",
      "Đối với da sau laser, peel, lăn kim, cần chọn kem chống nắng dành riêng cho da nhạy cảm, không chứa cồn, không hương liệu.",
      "Bác sĩ Thành khuyến nghị lựa chọn / phù hợp với từng hoạt động, cụ thể: Tình huống Thời gian tiếp xúc nắng Chỉ số nên dùng Làm việc văn phòng Cả ngày 30-50, ++/+++ Di chuyển nhẹ ngoài trời Sáng hoặc chiều 50, +++ Đi biển, bơi, thể thao 10-15h ( đỉnh) 50+, ++++, chống nước Da nhạy cảm, sau thủ thuật Cả ngày 50+, ++++, chuyên biệt cho da nhạy cảm Liều lượng 1-1,25 ml cho mặt, cổ (2 mg/cm² da) Thời điểm bôi: Trước khi ra nắng 15-30 phút.",
      "Tần suất bôi lại: Mỗi 2-3 giờ nếu hoạt động ngoài trời, đổ mồ hôi, bơi; Mỗi 4-6 giờ nếu làm việc trong nhà."
    ],
    "timestamp": "2025-11-18T17:34:17"
  },
  {
    "id": "1e0d792af8d2c83d8c41f24dc782a577",
    "url": "https://vnexpress.net/be-gai-suyt-mu-do-bien-chung-viem-xoang-4960221.html",
    "claims": [
      "Ngày 5/11, bác sĩ Võ Lê Khánh Hùng, Khoa Mắt và Phẫu thuật Khúc xạ, Bệnh viện , cho biết bệnh nhi quốc tịch Trung Quốc sống tại , phản xạ đồng tử không còn đáp ứng, dấu hiệu tổn thương rất nặng.",
      "Nếu không can thiệp kịp thời, tình trạng này có thể dẫn đến chèn ép dây thần kinh thị giác, thậm chí bé mất hẳn thị lực.",
      "Bác sĩ Võ Lê Khánh Hùng khám cho bệnh nhi.",
      "Ổ nhiễm trùng nằm sát hệ thần kinh trung ương và có thể lan lên màng não, gây viêm não, mất thị lực hoặc tử vong.",
      "Trong một ca áp xe mô mềm hay áp xe hốc mắt, việc dẫn lưu ổ áp xe hoàn toàn là yếu tố sống còn.",
      "Nếu không, kháng sinh khó thấm vào vùng nhiễm, khiến điều trị kéo dài mà không hiệu quả.",
      "Êkíp phẫu thuật dẫn lưu ổ áp xe hốc mắt kết hợp nạo xoang trong cùng ngày.",
      "Các bác sĩ Mắt khoan thành ngoài ổ mắt, lấy toàn bộ mủ để giải áp, sau đó bác sĩ Tai Mũi Họng nạo toàn bộ xoang sàng hàm bên trái, mở đường thông thoáng giữa xoang và hốc mắt để tránh tái phát.",
      "\"Đường dẫn lưu áp xe nằm sát vùng não, chỉ một sơ suất nhỏ có thể gây viêm màng não hoặc tử vong, vì vậy mọi thao tác phải cực kỳ tỉ mỉ\", bác sĩ Hùng nói.",
      "Sau phẫu thuật, bé được điều trị kháng sinh đặc hiệu với phác đồ truyền kéo dài nhằm tăng khả năng thấm vào vùng nhiễm.",
      "Vài ngày sau, bé hết sốt, giảm sưng, thị lực dần phục hồi.",
      "Võ Công Minh, Trưởng khoa Tai Mũi Họng, cho biết viêm xoang gây áp xe sâu ở hốc mắt là trường hợp tương đối hiếm, song có thể trở nặng rất nhanh, đe dọa tới thị lực, thậm chí tính mạng.",
      "Các triệu chứng diễn ra âm ỉ, thường bị nhầm với các triệu chứng cảm sốt, sổ mũi thông thường.",
      "Khi có các dấu hiệu rõ rệt thì bệnh nhi đã rơi vào tình trạng nặng, việc điều trị khó khăn, nhiều nguy cơ.",
      "Bác sĩ khuyến cáo cần đưa đi khám ngay khi trẻ bị viêm mũi, viêm họng nặng, sốt kéo dài, mệt lả hoặc sưng vùng mặt hoặc quanh mắt.",
      "Nếu bệnh không cải thiện sau vài ngày, không nên chờ tự khỏi, vì viêm xoang cấp có thể gây nhiều biến chứng nặng hoặc trở thành mạn tính."
    ],
    "timestamp": "2025-11-18T17:37:13"
  }
]